<?php
/*
Задание #2

Дана задача:

1. На школьной выставке 80 рисунков. 23 из них выполнены фломастерами, 40 карандашами, а остальные — красками. 
Сколько рисунков, выполненные красками, на школьной выставке?
2. Описать и вывести условия, решение этой задачи на PHP. Все предоставленные числа из пункта 1 
должны быть указаны в константах.
*/

const IMAGES = 80;
const IMAGES_FELT = 23;
const IMAGES_PENCIL = 40;

$imgPaint = IMAGES - IMAGES_FELT - IMAGES_PENCIL;

echo "Дана задача:";
echo "<br>";
echo "На школьной выставке " . IMAGES . " рисунков. Выполнены фломастерами " . IMAGES_FELT . " рисунка и " . IMAGES_PENCIL . " карандашами.";
echo " Сколько рисунков, выполненные красками?";
echo "<br>";
echo "Ответ: <br> На школьной выставке $imgPaint рисунков выполнены красками.";