-- phpMyAdmin SQL Dump
-- version 5.1.0
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Авг 31 2021 г., 14:04
-- Версия сервера: 8.0.24
-- Версия PHP: 8.0.8
--
-- База данных: `loftschool`
--

-- --------------------------------------------------------
--
-- Дамп данных таблицы `orders`
--

INSERT INTO `orders` (`user_id`, `created_at`, `id`, `address`) VALUES
(1, '2021-08-31 13:46:03', 1, '+7 (912) 543 32 10,Зеленая,5,1,120,4,'),
(1, '2021-08-31 13:46:05', 2, '+7 (912) 543 32 10,Зеленая,5,1,120,4,'),
(2, '2021-08-31 13:49:01', 3, '+7 (921) 123 12 30,Красная,12,3,45,1,');

-- --------------------------------------------------------
--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`email`, `orders_count`, `name`, `id`) VALUES
('ira@ru', NULL, 'Ирина', 1),
('kl@ru', NULL, 'Коля', 2);

